{
    "platos" : [
        {   
            "imagen": "/PY4-Restaurante/menu/foto1.webp", 
            "item": "Triple Play", 
            "description":"El Triple Play es una espectacular indulgencia gastronómica que combina tres platos irresistibles en una experiencia culinaria única. Este plato, que cautiva los sentidos, incluye una deliciosa porción de costillas de cerdo a la barbacoa, cocinadas a la perfección para lograr un equilibrio perfecto entre lo tierno y lo ahumado. Las costillas, cubiertas con una salsa dulce y pegajosa, se desprenden del hueso con facilidad y satisfacen los deseos de los amantes de la carne. Acompañando las costillas, encontrarás camarones crujientes y apanados que añaden una textura fresca y sabrosa a esta mezcla de sabores. Los camarones están sazonados con una mezcla secreta de especias que los hace aún más adictivos.Por último, pero no menos importante, los chicken tenders completan este trío de sabores. Estos tiernos trozos de pechuga de pollo están perfectamente empanizados y fritos hasta obtener un dorado crujiente por fuera y una carne jugosa por dentro. El Triple Play es una experiencia culinaria que satisface todos los antojos, ofreciendo una combinación de sabores y texturas que deleitarán tu paladar y te harán volver por más. Es el plato perfecto para los amantes de la comida reconfortante y la diversidad de sabores en una sola comida.", 
            "price": "19.900"},
        {   
            "imagen": "src/assets/images/menu/foto2.webp", 
            "item": "Crispy Chicken Sandwich", 
            "description":"l Crispy Chicken Sandwich es una deliciosa creación culinaria que combina lo mejor de la cocina rápida con un toque gourmet. En el centro de esta obra maestra gastronómica se encuentra una jugosa pechuga de pollo, cuidadosamente empanada y frita hasta alcanzar la perfección de su crujiente dorado. Esta crujiente maravilla se baña en una elección de salsa, ya sea la ardiente y picante hot que despierta los sentidos o la clásica y reconfortante. Este suculento pollo se sirve con elegancia en un tierno pan brioche, que añade una dimensión suave y ligeramente dulce a cada bocado. La frescura y el equilibrio llegan de la mano de la lechuga, el tomate, la cebolla y los pepinillos, que aportan un contraste de texturas y sabores que deleitarán tus papilas gustativas. Para redondear esta experiencia, el Crispy Chicken Sandwich se sirve con las clásicas papas ruby, que son crujientes por fuera y suaves por dentro. Cada bocado es un viaje gastronómico que combina lo mejor de los sabores y las texturas, haciendo de este sandwich una verdadera joya culinaria que satisfará tus antojos más exigentes.", 
            "price": "8.490"},
        {   
            "imagen": "src/assets/images/menu/foto3.webp", 
            "item": "Top Sirloin", 
            "description":"El Top Sirloin, una exquisitez culinaria que deleita los paladares más exigentes, es un corte de carne proveniente de la parte superior de la res. Este corte de lomo liso es conocido por su jugosidad y sabor inigualable. Cada bocado es una experiencia gastronómica única, una explosión de sabores que cautiva los sentidos. Nuestro Top Sirloin se sirve magistralmente, acompañado de un delicioso puré de papas, suave y cremoso, que complementa a la perfección la robustez de la carne. Además, los vegetales grillados, con sus colores vibrantes y textura crujiente, aportan un toque fresco y saludable al plato. Cada elemento en este plato está cuidadosamente seleccionado y preparado para crear una sinfonía de sabores y texturas en cada bocado. El Top Sirloin es la elección perfecta para aquellos que buscan una experiencia culinaria memorable, donde la calidad de los ingredientes y la maestría en la preparación se unen para ofrecer una delicia gastronómica incomparable.", 
            "price": "15.990"},
        {   
            "imagen": "src/assets/images/menu/foto4.webp", 
            "item": "Honey Crunch Chicken", 
            "description":"El Honey Crunch Chicken es una verdadera obra maestra culinaria que deleita tus sentidos con cada bocado. Comienza con una jugosa pechuga de pollo, perfectamente rebozada para lograr una textura crujiente y dorada que es irresistible. Pero eso es solo el comienzo. Este plato se eleva aún más con la adición de tocino ahumado, que aporta un sabor ahumado y salado que contrasta a la perfección con la dulzura de la salsa de mostaza. Las cebollas fritas añaden una capa de crujiente y un toque de sabor picante, creando una combinación de sabores y texturas que te harán volver por más. El Honey Crunch Chicken se sirve sobre un tierno pan brioche, que aporta una dulzura suave y una textura esponjosa que complementa el pollo y los otros ingredientes de manera sublime. Además, el queso cheddar gratinado agrega una capa de cremosidad y un toque de sal que completa este plato de manera magistral. Y, por supuesto, no podemos olvidarnos de las crujientes papas ruby que acompañan este festín. Son el acompañamiento perfecto, con su textura crujiente por fuera y su interior suave y delicioso. En resumen, el Honey Crunch Chicken es una experiencia culinaria única que combina lo mejor de la textura crujiente, sabores salados y dulces, y una presentación deliciosa que te hará disfrutar de cada bocado. Es una delicia que debes probar para creer.", 
            "price": "8.190"},
        {   
            "imagen": "src/assets/images/menu/foto5.webp", 
            "item": "Back Ribs Full", 
            "description":"Las Back Ribs Full son una verdadera obra maestra culinaria que deleita los sentidos con cada bocado. Estas jugosas costillas de cerdo son cocinadas durante horas a fuego lento, permitiendo que la carne se vuelva tierna y se deslice del hueso con facilidad, una experiencia que te transportará a un mundo de sabores ahumados y deliciosos. El plato principal presenta las costillas bañadas en una salsa barbecue ahumada, cuyo sabor equilibrado entre dulce y ahumado impregna cada rincón de la carne, creando una sinfonía de sabores en el paladar. La textura tierna se combina perfectamente con la pegajosidad de la salsa, haciendo que cada mordisco sea una explosión de satisfacción. Acompañando estas delicias, se sirven papas fritas sazonadas, crujientes por fuera y tiernas por dentro, que complementan las costillas a la perfección. Esta combinación de sabores y texturas es un auténtico festín para los amantes de la carne y la cocina ahumada. Las Back Ribs Full son una experiencia gastronómica que te hará volver una y otra vez por su irresistible sabor y calidad inigualable.", 
            "price": "19.900"},
        {   
            "imagen": "src/assets/images/menu/foto6.webp", 
            "item": "Back Ribs Half", 
            "description":"Las Back Ribs Half son una obra maestra culinaria que deleita los sentidos con su irresistible sabor y su apetitosa presentación. Estas costillas son cocinadas meticulosamente durante horas, lo que las convierte en una verdadera delicia para los amantes de la carne tierna y jugosa. La clave de su perfección radica en el proceso de cocción lento que permite que la carne se desprenda del hueso con un simple toque. El plato se eleva aún más gracias a la generosa capa de salsa barbecue ahumada que cubre estas costillas. Esta salsa, con su mezcla de dulce y picante, añade una explosión de sabores que se funden armoniosamente con la carne tierna, creando una experiencia gastronómica inolvidable. Cada bocado es un viaje sensorial que despierta el paladar y deja una impresión duradera. Acompañando estas exquisitas costillas, se sirven papas fritas sazonadas que añaden un toque crujiente y sabroso al plato. Esta combinación de costillas con su salsa y las papas fritas es una sinfonía de texturas y sabores que satisfacen los deseos de los amantes de la comida reconfortante y auténtica. Las Back Ribs Half son la elección perfecta para aquellos que buscan una experiencia culinaria memorable llena de sabor y tradición.", 
            "price": "14.990"},
        {   
            "imagen": "src/assets/images/menu/foto7.webp", 
            "item": "Ribs Chicken Tender", 
            "description":"Disfruta de una deliciosa combinación de sabores en nuestro plato estrella, las Ribs Chicken Tender. Este suculento plato te ofrece lo mejor de dos mundos culinarios en cada bocado. Comienza con una mitad de rack de costillas de cerdo bañadas en nuestra inigualable salsa de barbacoa, cocinadas a la perfección para lograr ese equilibrio entre tiernas y jugosas, con un toque ahumado que te hará salivar. Acompañando estas deliciosas costillas, encontrarás jugosos chicken tenders, empanizados y fritos hasta obtener ese dorado crujiente que los hace irresistibles. El contraste entre la ternura de las costillas y la textura crujiente de los chicken tenders te brindará una experiencia gastronómica única. Y no podemos olvidarnos de los acompañamientos: papas fritas recién hechas que complementan la jugosidad de las carnes, y un fresco coleslaw que aporta un toque refrescante y ligeramente ácido al plato. Las Ribs Chicken Tender son la elección perfecta para satisfacer tus antojos de barbacoa y pollo crujiente en un solo plato. ¡Ven y disfruta de esta explosión de sabores en cada bocado!", 
            "price": "17.990"},
        {   
            "imagen": "src/assets/images/menu/foto8.webp", 
            "item": "Ribs Crispy Shrimp", 
            "description":"Los Ribs Crispy Shrimp son una deliciosa creación culinaria que deleitará tus sentidos con una mezcla perfecta de sabores y texturas. Este plato irresistible presenta una mitad de costillar de cerdo bañado en una suculenta salsa de barbacoa, cocinado a la perfección hasta que la carne se desprende del hueso con cada bocado. Pero eso no es todo: lo que realmente hace que este plato destaque son los camarones crujientes que lo acompañan, rebozados con un ligero y dorado empanizado que aporta un contraste delicioso con la ternura de las costillas. Para completar esta experiencia gastronómica, los Ribs Crispy Shrimp se sirven con papas fritas, que son crujientes por fuera y tiernas por dentro, y un fresco y cremoso coleslaw que equilibra los sabores con su frescura y suavidad. Cada bocado es una sinfonía de sabores, una combinación perfecta de lo salado, lo dulce y lo crujiente, que te dejará con ganas de volver por más. Los Ribs Crispy Shrimp son la elección ideal para quienes buscan una experiencia culinaria inolvidable que combina lo mejor de la cocina sureña con un toque de innovación.", 
            "price": "19.900"},  
        {   
            "imagen": "src/assets/images/menu/foto9.webp", 
            "item": "Avocado Cheese", 
            "description":"El Avocado Cheese es una deliciosa creación gastronómica que combina a la perfección los sabores y texturas de dos ingredientes irresistibles: el aguacate y el queso fundido. Esta exquisita preparación comienza con una base de pan broche, que aporta una textura crujiente y suave al mismo tiempo. Sobre esta base, se despliega un generoso abanico de palta fresca, cuya cremosidad y sabor se fusionan de manera armoniosa con el queso fundido que lo cubre por completo. El queso fundido, con su consistencia suave y su sabor reconfortante, añade un toque de indulgencia a cada bocado. Para realzar aún más la experiencia culinaria, se complementa con crujientes hojas de lechuga fresca, rodajas de tomate maduro, cebolla crujiente y pepinillos que aportan un toque de acidez y contraste. El resultado es un bocadillo que despierta los sentidos con su combinación de sabores y texturas, ofreciendo una experiencia culinaria inolvidable que deleitará a los amantes del aguacate y el queso por igual. El Avocado Cheese es una opción perfecta para aquellos que buscan un sándwich reconfortante y lleno de sabor.", 
            "price": "9.790"},
        {   
            "imagen": "src/assets/images/menu/foto10.webp", 
            "item": "Cheeseburger Classic", 
            "description":"El Cheeseburger Classic es una obra maestra culinaria que rinde homenaje a la icónica hamburguesa americana. Esta deliciosa creación comienza con una jugosa hamburguesa de carne de res, sazonada a la perfección y cocinada a la parrilla para obtener un sabor inigualable. Pero lo que realmente hace que esta hamburguesa se destaque es su generosa capa de queso cheddar derretido, que se funde sobre la carne caliente, creando una experiencia de sabor irresistible. El Cheeseburger Classic se sirve en un suave pan brioche, que aporta una textura y un sabor excepcionales. Además, se encuentra adornado con ingredientes frescos y crujientes que elevan su perfil de sabor: lechuga fresca, tomate jugoso, cebolla crujiente y pepinillos en vinagre que aportan un toque de acidez perfecto. Para completar esta deliciosa experiencia, el Cheeseburger Classic se sirve con crujientes papas ruby, que son la compañía perfecta para esta hamburguesa clásica. En conjunto, esta creación gastronómica es un homenaje a la tradición culinaria americana y una delicia para los amantes de las hamburguesas.", 
            "price": "8.790"},
        {   
            "imagen": "src/assets/images/menu/foto11.webp", 
            "item": "Not Burger", 
            "description":"The Not Burger de TheNotCo es una experiencia culinaria revolucionaria que te llevará al mundo de las hamburguesas sin carne de una manera sorprendente. Esta deliciosa hamburguesa está elaborada exclusivamente con ingredientes vegetales de la más alta calidad, creando un sabor y textura que se asemejan de manera asombrosa a una hamburguesa tradicional, pero con un toque ético y saludable. Imagina saborear una jugosa hamburguesa, con la jugosidad que solo un producto de origen vegetal puede ofrecer, y todo esto se encuentra cuidadosamente colocado sobre un pan brioche suave y dorado, que le aporta un toque de elegancia y sofisticación. Pero eso no es todo. Acompañando esta maravilla gastronómica, encontrarás una explosión de sabor gracias a los vegetales grillados que la adornan. Estos vegetales frescos y sazonados a la perfección añaden una dimensión adicional de gusto y textura, haciendo que cada mordisco sea una experiencia inolvidable para tu paladar. The Not Burger de TheNotCo es una opción culinaria que no solo es deliciosa, sino también respetuosa con el medio ambiente y tu salud. Sumérgete en esta experiencia gastronómica única y descubre cómo lo vegetal puede ser tan delicioso y satisfactorio como lo tradicional.", 
            "price": "9.590"},
        {   
            "imagen": "src/assets/images/menu/foto12.webp", 
            "item": "Smokehouse", 
            "description":"El Smokehouse es una obra maestra culinaria que deleita los sentidos con una explosión de sabores irresistibles. En el corazón de este plato se encuentra una jugosa cubierta de carne, cuidadosamente ahumada hasta la perfección, que se deshace en la boca con cada bocado. Pero lo que realmente eleva esta creación a la excelencia es su salsa barbacoa casera, una mezcla única de dulzura y ahumado que envuelve cada pedazo de carne, infundiendo un sabor inigualable. Como si esto fuera poco, el Smokehouse se corona con una generosa porción de queso cheddar fundido, que se derrite sobre la carne, aportando una riqueza cremosa que armoniza maravillosamente con la intensidad de la barbacoa. Además, se añaden tiras de tocino ahumado importado, que proporcionan un toque de salinidad y un delicioso crujido. Para completar esta experiencia gastronómica única, se añaden anillos de cebolla crujientes y dorados, que aportan un contraste textural y un sabor ligeramente picante. El Smokehouse es un plato que despierta los sentidos y satisface los antojos más exigentes, una verdadera celebración de la comida reconfortante y deliciosa.", 
            "price": "9.990"},  
        {   
            "imagen": "src/assets/images/menu/foto13.webp", 
            "item": "Bbq Chicken Cobb Salad", 
            "description":"El exquisito BBQ Chicken Cobb Salad es una verdadera explosión de sabores que deleitará tus sentidos con cada bocado. Esta deliciosa ensalada combina ingredientes frescos y sabrosos para crear una experiencia culinaria única. En el centro de esta creación gastronómica se encuentra el pollo a la parrilla, tierno y jugoso, que se mezcla perfectamente con una fresca y crujiente mezcla de lechuga. El cheddar derretido y el maíz aportan un toque de cremosidad y dulzura, mientras que el tocino crujiente añade un sabor ahumado y salado. Los tomates jugosos y el mix de pimientos frescos aportan un toque de frescura y vitalidad. La cebolla grillada aporta un toque ahumado y un suave dulzor, mientras que los huevos en cubitos añaden una textura suave y cremosa. Todo esto se une con una generosa cantidad de salsa BBQ y aderezo Ranch que equilibran los sabores, creando una sinfonía de sabores que hacen que cada bocado sea una experiencia inolvidable. Este plato es una verdadera delicia para los amantes de la comida sabrosa y fresca.", 
            "price": "9.990"},
        {   
            "imagen": "src/assets/images/menu/foto14.webp", 
            "item": "Caesar Salad Pollo", 
            "description":"Nuestra exquisita Caesar Salad con Pollo es una verdadera delicia para los amantes de las ensaladas. Esta versión de la clásica ensalada Caesar se presenta con una generosa porción de pollo a la parrilla, que añade un toque de sabor y proteínas a esta experiencia culinaria. Comenzamos con una base de lechuga crujiente y fresca, que se mezcla cuidadosamente con nuestra cremosa y sabrosa salsa Caesar, creada con la receta original que ha cautivado los paladares durante décadas. Los crutones recién horneados aportan un agradable contraste de textura, mientras que el queso parmesano rallado añade un toque de elegancia y un sabor umami inigualable. El pollo a la parrilla se presenta en su punto justo de cocción, con un exterior dorado y un interior jugoso, lo que lo convierte en el complemento perfecto para esta ensalada. Cada bocado es una explosión de sabores y una experiencia gastronómica que te dejará satisfecho y deseando volver por más. Nuestra Caesar Salad con Pollo es una opción nutritiva y deliciosa para aquellos que buscan una comida completa y equilibrada sin renunciar al placer de sabores auténticos y frescos. ¡Descúbrela hoy mismo y déjate seducir por esta combinación perfecta de ingredientes!", 
            "price": "9.790"},
        {   
            "imagen": "src/assets/images/menu/foto15.webp", 
            "item": "Hickory Salmon", 
            "description":"El Hickory Salmon es una obra maestra culinaria que deleita los sentidos con cada bocado. Este exquisito plato comienza con un filete de salmón cuidadosamente seleccionado, que es grillado con maestría para lograr una textura tierna y jugosa. Lo que realmente eleva esta creación a otro nivel es la original salsa hickory que lo cubre, una deliciosa mezcla de sabores ahumados y dulces que resalta la frescura y el sabor natural del salmón. Acompañando al filete de salmón, se encuentra una porción de arroz perfectamente cocido, con su textura suave y su sabor suave que complementa a la perfección la intensidad de la salsa hickory. Además, una selección de vegetales frescos es grillada hasta alcanzar un punto de caramelización que realza su sabor y aporta un toque crujiente y saludable al plato. El Hickory Salmon es una experiencia gastronómica que combina la elegancia del salmón con la robustez de los sabores hickory, creando una sinfonía culinaria que satisfará los paladares más exigentes. Cada bocado es una aventura de sabor, una danza de texturas y una explosión de satisfacción que te transportará a un mundo de placer culinario.", 
            "price": "12.790"},
        {   
            "imagen": "src/assets/images/menu/foto16.webp", 
            "item": "New Orleans Seafood", 
            "description":"New Orleans Seafood es una deliciosa y cautivante experiencia culinaria que combina lo mejor de la cocina sureña con un toque de sofisticación. Este exquisito plato presenta un filete de tilapia y camarones, ambos preparados al estilo New Orleans, que es conocido por su sabor audaz y picante. Los jugosos camarones se entrelazan perfectamente con el suave filete de tilapia, creando una combinación de texturas y sabores que te transportarán directamente a las calles de Nueva Orleans. Lo que realmente hace que este plato sea especial es la decadente salsa parmesano que lo envuelve. Esta salsa cremosa y rica, con su distintivo sabor a queso parmesano, se funde con los mariscos y realza su sabor de manera sublime. New Orleans Seafood se sirve con un lado de puré de patatas perfectamente suave y vegetales grillados, que aportan un toque de frescura y equilibrio al plato. Cada bocado es una explosión de sabores, una celebración de la cocina sureña con un toque elegante y una experiencia gastronómica que nunca olvidarás.", 
            "price": "11.490"},
        {   
            "imagen": "src/assets/images/menu/foto17.webp", 
            "item": "Apple Crumble", "description":"El Apple Crumble es un delicioso postre que encanta a los amantes de las manzanas y los sabores reconfortantes. Este exquisito manjar comienza con un crujiente y dorado pie de manzana hecho en casa, elaborado con una mezcla perfecta de manzanas frescas, canela y azúcar, horneado hasta que se vuelve irresistible. Pero la verdadera magia ocurre cuando se sirve este crumble tibio, junto con una generosa porción de helado de vainilla que se derrite suavemente sobre la cima caliente y fragante. La combinación de la textura crujiente de la masa de crumble con la suavidad del helado crea una sinfonía de sabores y texturas que hacen que cada bocado sea inolvidable. Para llevar este postre al siguiente nivel, se corona con una decadente salsa de caramelo, que añade un toque de dulzura y un contraste delicioso al conjunto. Este Apple Crumble no solo es una delicia para el paladar, sino también una experiencia reconfortante que te envuelve en su calidez y aroma a canela. Perfecto para compartir en familia o disfrutar en solitario, este Apple Crumble es la elección perfecta cuando buscas un postre casero y reconfortante que te haga sentir como en casa.", 
            "price": "5.490"},
        {   
            "imagen": "src/assets/images/menu/foto18.webp", 
            "item": "Cheesecake", "description":"Imagina un exquisito Cheesecake que te transporta a un rincón de Nueva York con cada bocado. Este divino postre comienza con un trozo generoso de auténtico cheesecake estilo Nueva York, con su textura suave y cremosa que se deshace en tu boca. Pero eso no es todo, porque este cheesecake se eleva a un nivel superior al ser coronado con una tentadora salsa de frutillas frescas. La combinación es simplemente celestial: el clásico cheesecake, con su equilibrio perfecto de dulzura y cremosidad, se encuentra con la frescura y la acidez de las frutillas maduras. Cada cucharada es un viaje de sabores, donde la riqueza del cheesecake se equilibra con la vibrante explosión de sabor de las frutillas. La suavidad y la indulgencia se mezclan con la frescura y la alegría en cada bocado. Este Cheesecake es mucho más que un postre; es una experiencia culinaria que deleitará tus sentidos y te hará desear cada mordisco. Un tributo a la tradición de Nueva York y a la frescura de las frutas, esta creación es una obra maestra del placer gastronómico que te dejará anhelando más.", 
            "price": "5.490"},   
        {   
            "imagen": "src/assets/images/menu/foto19.webp", 
            "item": "Chocolate Fall Cake", "description":"El Chocolate Fall Cake es una deliciosa obra maestra culinaria que hará que tus papilas gustativas se despierten con alegría. Este exquisito pastel comienza con un brownie de chocolate que es simplemente increíblemente rico y decadente, con su textura suave y su sabor a chocolate profundo que te envuelve en una ola de felicidad. Pero eso no es todo, este brownie se eleva a nuevas alturas de placer cuando se combina con una generosa porción de helado de vainilla suave y cremoso que se derrite lentamente sobre su superficie caliente. Para añadir un toque crujiente y adictivo, se esparcen trozos de galleta Oreo sobre la montaña de helado, creando un contraste perfecto entre lo crujiente y lo suave. Y como si esto fuera poco, el Chocolate Fall Cake se corona con una cascada de salsa de caramelo y chocolate que se desliza por el pastel, añadiendo un toque dulce y pegajoso que hará que tu paladar se desborde de satisfacción. Este pastel es la elección perfecta para los amantes del chocolate y los postres indulgentes. Cada bocado es una experiencia celestial que te transportará al paraíso del sabor. Disfruta de cada cucharada y déjate llevar por la indulgencia que solo el Chocolate Fall Cake puede ofrecer.", 
            "price": "5.490"},
        {   
            "imagen": "src/assets/images/menu/foto20.webp", 
            "item": "Oreo Ice Cream", "description":"El Oreo Ice Cream es un verdadero deleite para los amantes de los postres. Este exquisito helado combina la suavidad de la crema de vainilla con la crujiente textura de las famosas galletas Oreo. Cada bocado es una experiencia única que te transporta a un mundo de sabores irresistibles. En el corazón de este helado, encontrarás generosos trozos de galleta Oreo, que aportan una deliciosa combinación de chocolate y crema, perfectamente equilibrada con la cremosidad de la heladería de alta calidad. La cubierta exterior no se queda atrás, ya que está repleta de más galletas Oreo trituradas, agregando ese toque adicional de crujiente y sabor. El Oreo Ice Cream es una obra maestra que despierta tus sentidos con su dulzura, textura y contraste de sabores. Ya sea en un cono o en un tazón, este helado es la elección perfecta para satisfacer tus antojos y disfrutar de un momento de placer indulgente. Déjate llevar por la tentación de esta delicia y sumérgete en un mundo de cremosidad y crocancia que te hará desear cada bocado.", 
            "price": "5.490"},
        {   
            "imagen": "src/assets/images/menu/foto21.webp", 
            "item": "Volcán de Chocolate", "description":"El Volcán de Chocolate es una sublime obra maestra culinaria que deleita los sentidos con cada bocado. Este exquisito postre comienza con un suave y esponjoso cake de chocolate, horneado a la perfección para lograr una textura que se deshace en la boca. Pero eso es solo el principio. En su interior, este manjar guarda un secreto delicioso: una generosa porción de salsa tibia de chocolate que se desliza suavemente desde su corazón, creando una explosión de sabor y indulgencia. Cada cucharada revela una combinación perfecta de dulzura y amargura que hace que tus papilas gustativas se despierten y aplaudan de alegría. Pero la experiencia no termina aquí. El Volcán de Chocolate se sirve con una generosa porción de helado de vainilla que se derrite lentamente sobre el cake caliente, añadiendo una frescura cremosa que equilibra la intensidad del chocolate. Además, una cascada adicional de salsa de chocolate baña todo el conjunto, llevando esta delicia a un nivel celestial de decadencia. El Volcán de Chocolate es el epítome del placer gastronómico y una experiencia que nunca olvidarás. Cada bocado es una erupción de felicidad en tu paladar, una invitación irresistible a sumergirte en un mundo de sabor y satisfacción.", 
            "price": "5.490"}
    ]
}